Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_stotte_til_vardobaiki_as.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir støtte til Várdobáiki AS
sme: Sámediggi addá doarjaga Várdobáiki AS:i

source: Sametinget har bevilget 300 000 kroner til Várdobáiki AS i Evenes kommune.
sme: Sámediggi lea juolludan 300 000 ruvnno Várdobáiki AS:i, Evenášši suohkanis.

source: Midlene skal brukes til å utvikle en veiledningstjeneste for håndverk i bygningsvern i Nordre Nordland og Sør-Troms.
sme: Doarjagiin galget ovddidit bálvalusa mii rávve giehtabarggu birra vistegáhttemis Davit Nordlánddas ja Lulli-Romssas.

source: Prosjektet, initiert av det samiske museet, har som mål å etablere en veiledningstjeneste for publikum med interesse for håndverk og tradisjonskunnskap innen bygningsvern.
sme: Sámi musea álggahan prošeavtta ulbmil lea ásahit rávvenbálvalusa gehččiide geat beroštit giehtabarggus ja árbevirolaš máhtus mii guoská vistegáhttemii.

source: Målet er å opprette en veiledningsstilling som skal bistå med råd og veiledning under restaurering av fredede bygg.
sme: Mihttu lea ásahit rávvenvirggi mii rávve ja bagada ráfáidahttojuvvon visttiid divodeamis.

source: – Det er viktig at håndverkere og eiere av verneverdige samiske byggverk får nødvendig veiledning for å ta vare på våre lokale håndverkstradisjoner.
sme: – Lea dehálaš ahte gáhttenárvosaš sámi visttiid divodeaddjit ja eaiggádat ožžot dárbbašlaš bagadeami vai sáhttet áimmahuššat báikkálaš duodjevieruideamet.

source: På den måten verner vi om våre gamle bygg og vår kulturarv, og vi er glade for at Sametinget kan bidra til dette, sier politisk rådgiver Anne Henriette Nilut (NSR).
sme: Dainna lágiin suodjalit mii iežamet boares visttiid ja kulturárbbi, ja mii leat ilus go Sámediggi sáhttá doarjut dán barggu, dadjá politihkalaš ráđđeaddi Anne Henriette Nilut (NSR).

source: En viktig del av prosjektet er opprettelsen en ny nettside som skal være en bidragsyter til å styrke nettverk og dele kunnskap i regionen.
sme: Dehálaš oassi prošeavttas lea ásahit ođđa neahttasiiddu mii veahkkin nanne fierpmádaga ja juogada máhtolašvuođa guovllus.

source: – Prosjektet vil gjøre uvurderlig kunnskap lett tilgjengelig via en digital plattform, slik at vi kan bevare og dele viktig tradisjonskunnskap på en enkel og praktisk måte.
sme: – Prošeakta dahká dán árvvolaš máhtu olámuttolažžan digitála vuođđovuogádagas, vai mii sáhttit seailluhit ja juogadit dehálaš árbevirolaš máhtu álkes ja praktihkalaš vugiin.

source: Dette sørger også for at kommende generasjoner får dra nytte av, bevare og videreføre den samiske kulturarven i regionen, avslutter Nilut.
sme: Dát dahká maid boahttevaš buolvvaide vejolažžan atnit ávkki, seailluhit ja viidásetfievrridit guovllu sámi kulturárbbi, loahpaha Nilut.

source: Prosjektet er en videreføring av det allerede igangsatte samarbeidet mellom Sametinget, Sør-Troms museum og Troms Fylkeskommune, og gis over tilskuddsordningen Institusjonsutvikling.
sme: Prošeakta lea Sámedikki, Lulli-Romssa musea ja Romssa fylkkasuohkana ovttasbarggu joatkka, ja doarjja addojuvvo ásahusovddideami doarjjaortnega bokte.
